Repository: sohagswift/ABCMouse
Catalog: WordForLearn/Resource/*.lproj/Localizable.strings
Languages: ar

source: Kids World
ar: أطفال العالم

source: Level
ar: مستوى

source: Review Us
ar: مراجعة لنا

# speach1
source: This things all start with later
ar: كل هذه الأشياء تبدأ لاحقًا

# speach2
source: is for
ar: هو ل

# speach3
source: say
ar: قل

# speach4
source: this is
ar: هذا هو

# speach5
source: a
ar: أ

# speach5_1
source: an
ar: أ

# speach6
source: How to write the letter
ar: كيف تكتب الرسالة

# speach7
source: which of this latter said
ar: أي من هذا الأخير قال

# speach8
source: this, is the latter
ar: هذا هو الأخير

# speach9
source: Trace the Letter
ar: تتبع الرسالة

# speach101
source: Which one is
ar: أيهما

# speach102
source: Find it
ar: ابحث عنه

# speach103
source: Find the missing letter
ar: ابحث عن الحرف المفقود

# speach104
source: Which one starts with
ar: الذي يبدأ به

# speach105
source: the letter
ar: الرسالة

# speach106
source: wrong
ar: خاطئ

# speach107
source: starts with
ar: ابدا ب

# speach201
source: Color
ar: اللون

# speach202
source: Tap on color to learn
ar: اضغط على اللون للتعلم

# speach203
source: Color it
ar: لونها

# speach204
source: Tap on number to learn
ar: اضغط على الرقم للتعلم

# speach205
source: Number
ar: عدد

# speach206
source: Choose a language to learn english
ar: اختر لغة لتعلم اللغة الإنجليزية

# speach207
source: Apply to change the language. Quit and reopen the app by yourself
ar: تقدم بطلب لتغيير اللغة. قم بإنهاء التطبيق وإعادة فتحه بنفسك

source: correct
ar: صيح

source: starts with
ar: ابدا ب

source: wrong
ar: خاطئ

source: Which one is
ar: أيهما

source: Find it
ar: ابحث عنه

source: Find the mising letter
ar: ابحث عن الحرف المفقود

source: Which one starts with
ar: الذي يبدأ به

source: the letter
ar: الرسالة

source: find it
ar: ابحث عنه

source: Ask Your Parents
ar: اسأل والديك؟

source: Only for parents
ar: للآباء فقط.

source: Okey
ar: تمام

source: To continue, tap;
ar: للمتابعة ، اضغط على ؛

# label0
source: Unlock everything
ar: افتح كل شيء

# label1
source: Expanded library of 30+ categories
ar: مكتبة موسعة تضم أكثر من 30 فئة

# label2
source: Trace and Identify A to Z Letters
ar: تتبع وحدد الحروف من الألف إلى الياء

# label3
source: Delightful 1000+ pictures to learn
ar: 1000+ صورة رائعة للتعلم

# label4
source: Education game to Play and more
ar: لعبة تعليمية للعب وأكثر

# label5
source: Purchased
ar: تم شراؤها

# button1
source: Restore Purchases
ar: استعادة المشتريات

# button2
source: Terms of Use
ar: شروط الاستخدام

# button3
source: Privacy Policy
ar: سياسة الخصوصية
